Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/depts/udir.no/forelderinfo_bokmaal.pdf.tmx
Source language: nob
Languages: sma

source: Informasjon til barnehageforeldre Før barnehagene ble stengt i Norge ble det ikke registrert noe kjent smittespredning blant barn i barnehager.
sma: Bïevnesh maanagïerte-eejhtegidie Åvtelen maanagïerth Nöörjesne steegkesovvin ij lij naan åehpies suetiegeerjehtimmie maanaj gaskem maanagïertine.

source: Sammenliknet med voksne er få barn identifisert som smittet i Norge og verden for øvrig.
sma: Viertiestamme geerve almetjigujmie vaenie maanah mah suetiem åådtjeme Nöörjesne jïh abpe veartenisnie.

source: Barn og unge har så langt vist å ha svært lav risiko for alvorlig sykdom med koronavirus.
sma: Daan mearan vååjnoe goh maanah jïh noerh joekoen vuelege vaahram utnieh skïemtjelassem koronavijrusinie åadtjodh.

source: Dette er lavere enn for andre luftveissykdommer som barn kan rammes av, for eksempel influensa og RS-virus.
sma: Daate lea vueliegåbpoe goh jeatjah voejngehtasseskïemtjelasside voejngehtassine mejtie maanah maehtieh åadtjodh, vuesiehtimmien gaavhtan influensa jïh RS-vijruse.

source: Det er trygt for barn å gå i barnehagen For å begrense smitte har vi nå satt i gang en rekke tiltak i barnehagen.
sma: Jearsoe maanide maanagïertesne årrodh Juktie suetiem gaertjiedidh libie daelie gelliej råajvarimmiejgujmie nïerhkeme maanagïertesne.

source: I perioden framover vil vi være ekstra nøye med å sikre godt smittevern.
sma: Boelhken åvtese sïjhtebe lissie veele årrodh hijven suetievaarjelimmiem gorredidh.

source: Dette avhenger av at vi alle gjør en innsats og følger de nye rådene.
sma: Men dellie gaajhkesh mijjieh tjoerebe dejnie viehkiehtidh jïh dejtie orre raeride fulkedh.

source: I barnehagen vil vi være spesielt opptatt av å:
sma: Maanagïertesne sïjhtebe joekoen ååntjestalledh:

source: • vaske hender og følge opp barna slik at de lærer gode rutiner for håndvask
sma: • gïeth bïssedh jïh maanide viehkiehtidh guktie dah hijven gïetebïssemerutijnh lierieh

source: • ha godt renhold i barnehagen
sma: • hijvenlaakan sjïekedidh maanagïertesne

source: • vaske leker jevnlig
sma: • stååkegaevnieh jaabnan bïssedh

source: • være ekstra mye ute med barna i tiden framover
sma: • lissie jïjnjem ålkone årrodh maanajgujmie tïjjen åvtese

source: • ha mindre grupper av barn som er sammen med faste ansatte Barnehagen skal fremdeles gi omsorg til barna Vi skal fremdeles ivareta barnas behov for fysisk omsorg og sørge for at alle barn opplever trygghet, tilhørighet og trivsel i barnehagen.
sma: • unnebe maanadåehkieh utnedh mah leah vihties barkijigujmie ektine Maanagïerte edtja annje hoksem maanide vedtedh Edtjebe annje maanaj fysiske hoksedaerpiesvoetem gorredidh jïh hoksedh gaajhkh maanah jearsoesvoetem, ektiedimmiem jïh tråjjem dååjroeh maanagïertesne.

source: Kos og trøst er fortsatt viktig for barna.
sma: Murriedimmie jïh soelkedasse lea annje vihkeles maanide.

source: Hvis barnet ditt ikke føler seg bra Har barnet ditt symptomer på sykdom, også milde symptomer, skal dere ikke møte i barnehagen.
sma: Jis dov maana mådtan domtoe Jis maanan leah skïemtjelassesymptomh, aaj viesjies symptomh, idie edtjh maanagïertese båetedh.

source: Det er ekstra viktig nå at barna er hjemme i minst ett døgn etter at de har blitt symptomfrie.
sma: Daelie lissie vihkeles maanah leah gåetesne unnemes aktem dygnem mænngan dej eah vielie symptomh.

source: Foreldre som har luftveissymptomer, skal ikke følge eller hente barn i barnehagen.
sma: Eejhtegh mej voejngehtassesymptomh, eah edtjh maanide maanagïertese dåeriedidh jallh dejtie veedtjedh.

source: Har foreldre eller noen andre i husstanden fått påvist sykdom med koronavirus, skal dere heller ikke møte i barnehagen.
sma: Vaallah gosse eejhtegh jallh naan jeatjebh gåetieguntesne skïemtjelassem koronavijrusinie åådtjeme, edtjede maanagïertese båetedh.

source: Hvis barnet blir dårlig i barnehagen, må dere hente barnet så fort det lar seg gjøre.
sma: Jis maana skiemtjine sjædta maanagïertesne, tjoerede maanam veedtjedh dan varke gåarede.

source: Foreldre skal helst ikke bli med inn i barnehagen Vi prøver så langt det lar seg gjøre å ta imot barna ute.
sma: Eejhtegh eah byörh maanagïerten sïjse dåeriedidh Mijjieh pryövebe dan gåhkese gåarede maanide ålkone dåastoehtidh.

source: Barn bør ha uteklær når de møter i barnehagen.
sma: Maanah byöroeh ålkoevaarjoeh utnedh gosse maanagïertese båetieh.

source: Ikke ta med leker hjemmefra Barna skal ikke ta med egne leker hjemmefra.
sma: Aellede stååkegaevnieh meatan vaeltieh gåeteste Maanah eah edtjh jïjtsh stååkegaevnieh meatan vaeltedh gåeteste.

source: Hvis barnet ditt har en egen kosebamse for å sove, kan dere ta med denne.
sma: Jis dov maana jïjtse murredskreekem åtna gosse edtja åeredh, maehtede dam meatan vaeltedh.

source: Men det er ekstra viktig at denne ikke deles med andre barn i barnehagen.
sma: Men lissie vihkeles maana ij dam jeatjah maanagujmie maanagïertesne juekieh.

source: Håndvask er like viktig hjemme som i barnehagen.
sma: Gïeth bïssedh lea seamma vihkeles gåetesne goh maanagïertesne.

source: Vask hendene før dere kommer i barnehagen, og med en gang dere kommer hjem.
sma: Bïssh gïeth åvtelen maanagïertese båetede, jïh dallatjinie gosse gåatan båetede.

source: Vi oppfordrer at barna omgås få andre barn på fritiden, og at lek helst foregår ute.
sma: Mijjieh haestebe maanah leah vaenie jeatjah maanajgujmie ektine astoeaejkien, jïh byöroeh eeremasth ålkone stååkedidh.
